Repository: caius-kong/mt
Catalog: data_clean/input/old.tmx
Source language: en_us
Languages: fr_fr

source: This analysis contains information about the firewall settings on Core Protection Module endpoints installed on the computers in your deployment.
fr_fr: Cette analyse contient des informations sur les paramètres du pare-feu sur les points finaux de Core Protection Module installés sur les ordinateurs présents dans votre déploiement.

source: All Deployed Policy Names *
fr_fr: Les noms de toutes les stratégies déployées *

source: Policy 2:&nbsp;Policy Name
fr_fr: Stratégie&nbsp;2&nbsp;: Nom de la stratégie

source: Policy&nbsp;5: Applied IP Addresses
fr_fr: Stratégie&nbsp;5&nbsp;: Adresses IP appliquées

source: *&nbsp;Although you can apply multiple policies to one endpoint, this analysis only returns the first 5 policies' detail information. Please visit dashboard firewall configuration wizard&nbsp;to view other policies' configurations.
fr_fr: *Bien que vous puissiez appliquer plusieurs stratégies à un point final, cette analyse renvoie uniquement les informations détaillées des 5&nbsp;premières stratégies. Consultez l'assistant de configuration du pare-feu du tableau de bord pour afficher d'autres configurations de stratégies.

source: This analysis contains information about outbound port violations detected by Core Protection Module on the computers in your deployment.
fr_fr: Cette analyse contient des informations sur les violations de port sortant détectées par Core Protection Module sur les ordinateurs présents dans votre déploiement.

source: Note: The data in this anaylsis is best&nbsp;viewed in the CPM Violations Report accessible through the CPM Dashboard
fr_fr: Remarque: Il est recommandé de consulter les données de cette analyse dans le rapport de violations de CPM accessible via le tableau de bord CPM

source: This analysis contains information about inbound port violations detected by Core Protection Module on the computers in your deployment.
fr_fr: Cette analyse contient des informations sur les violations de port entrant détectées par Core Protection Module sur les ordinateurs présents dans votre déploiement.

source: Note: The data in this anaylsis is best&nbsp;viewed in the CPM Violations Report accessible through the CPM Dashboard.
fr_fr: Remarque: Il est recommandé de consulter les données de cette analyse dans le rapport de violations de CPM accessible via le tableau de bord CPM.

source: The listed computers have Windows Firewall enabled. You can disable it using this task. {\cs5\f1\cf15\lang1024 Note: This task does not support the following platforms: Windows Server 2008 R2, Windows 7, Windows 8, and Windows Server 2012.
fr_fr: Le pare-feu Windows est activé sur les ordinateurs répertoriés. Vous pouvez le désactiver à l'aide de cette tâche. {\cs5\f1\cf15\lang1024 Remarque&nbsp;: Cette tâche ne prend pas en charge les plates-formes suivantes&nbsp;: Windows Server&nbsp;2008 R2, Windows&nbsp;7, Windows&nbsp;8 et Windows Server&nbsp;2012.

source: Use this task to upload&nbsp;firewall log files&nbsp;on targeted endpoints to the BES Server.&nbsp; The action below will upload the following files to the server:
fr_fr: Utilisez cette tâche pour télécharger des fichiers journaux de pare-feu présents sur des points finaux ciblés vers le serveur BES.&nbsp; L'action ci-dessous téléchargera les fichiers suivants sur le serveur&nbsp;:

source: Trend Micro Security (for Mac) delivers immediate protection from malware targeting Mac OS and other operating systems in heterogeneous environments. Trend Micro Smart Protection Network enables real-time correlated threat intelligence and proactive Web threat protection. This flexible solution integrates seamlessly into Mac OS for easy of administration and a positive user experience. Please refer to the release notes and Administrator's Guide for installation requirements and details. Click here to download these documents.
fr_fr: Trend Micro Security (pour Mac) offre une protection immédiate contre les programmes malveillants visant les systèmes d'exploitation Mac OS et autres dans des environnements hétérogènes. Trend Micro Smart Protection Network permet l'analyse de corrélation de menaces en temps réel et une protection proactive contre les menaces Web. Cette solution flexible s'intègre de manière transparente à Mac OS pour faciliter l'administration du produit et assurer une expérience positive pour l'utilisateur. Reportez-vous aux notes de mise à jour et au Manuel de l'administrateur pour obtenir des détails sur la configuration requise et l'installation. Cliquez ici pour télécharger ces documents.

source: For upgrade instructions, see Chapter 8 of the Administrator's Guide.
fr_fr: Pour obtenir des instructions sur la mise à niveau, consultez le chapitre 8 du Manuel de l'administrateur.

source: If you see a Windows notification to restart the host machine, restart only after the installation of Trend Micro Security (for Mac) server is complete. The notification sometimes appears after the installer installed Microsoft Visual C++ 2005 Redistributable but has yet to finish installing the Trend Micro Security (for Mac) server.
fr_fr: Si une notification Windows s'affiche vous invitant à redémarrer l'ordinateur hôte, veuillez ne procéder au redémarrage qu'après avoir complété l'installation du serveur Trend&nbsp;Micro&nbsp;Security (pour Mac). Cette notification apparaît parfois après l'installation de Microsoft Visual C++ 2005 Redistributable alors que l'installation du serveur Trend&nbsp;Micro&nbsp;Security (pour Mac) n'est pas encore terminée.

source: If the host machine runs Windows Server 2012, install the SQL 2008 upgrade tool before installing the Trend Micro Security (for Mac) server. For details about the tool, see the KB here.
fr_fr: Si l'ordinateur hôte exécute Windows&nbsp;Server&nbsp;2012, installez l'outil de mise à niveau SQL&nbsp;2008 avant d'installer le serveur Trend&nbsp;Micro&nbsp;Security (pour Mac). Pour plus de détails sur cet outil, consultez l'article de la base de connaissances ici.

source: Trend Micro recommends upgrading the Trend Micro Security (for Mac) agent to version 2.0 Patch 1 (version 2.0.1036). This patch includes support for OS X Mavericks (version 10.9). For more information, refer to the KB here.
fr_fr: Trend Micro recommande la mise à niveau de l'agent Trend Micro Security (pour Mac) vers la version&nbsp;2.0 Patch&nbsp;1 (version&nbsp;2.0.1036). Ce patch comprend la prise en charge d'OS&nbsp;X Mavericks (version&nbsp;10.9). Pour plus d'informations, consultez l'article de la base de connaissances ici.

source: to __BESConsole_activate_or_stop this analysis.
fr_fr: pour activer ou arrêter cette analyse.

source: to execute this action.
fr_fr: pour exécuter cette action.

source: to initiate the deployment process
fr_fr: pour initier le processus de déploiement

source: to initiate the deployment process.
fr_fr: pour lancer le processus de déploiement.

source: to trigger CPM CDT.
fr_fr: pour déclencher le CDT de CPM.

source: to uninstall Mac Protection Module.
fr_fr: pour désinstaller le module de protection pour Mac.

source: to initiate the deployment process..
fr_fr: pour lancer le processus de déploiement.

source: Solution: Critical Patch 0001 provides a Fixlet for Trend Micro Core Protection Module for Mac. The Fixlet upgrades the core service of Core Protection Module for Mac 1.0 to support Mac OS X Lion platforms. Note: This patch must be applied before upgrading your endpoints to Mac OS X Lion.
fr_fr: Solution&nbsp;: le patch critique&nbsp;0001 fournit un fixlet pour Trend Micro Core Protection Module pour Mac. Le fixlet met à niveau le service principal de Core Protection Module pour Mac 1.0 pour prendre en charge les plates-formes Mac&nbsp;OS&nbsp;X Lion. Remarque&nbsp;: ce patch doit être appliqué avant la mise à niveau de vos points finaux à Mac&nbsp;OS&nbsp;X Lion.

source: File Size:3.91 MB
fr_fr: Taille du fichier:3,91 Mo

source: This action will restart the "BES Root Server" service. Please schedule the installation to occur at a time when a service interruption is acceptable.
fr_fr: cette action redémarrera le service «&nbsp;Serveur racine BES&nbsp;». Veuillez planifier l'installation à un moment où les interruptions de service sont acceptables.

source: File Size:1.48 KB
fr_fr: Taille du fichier:1,48 ko

source: Web Reputation Security Level&nbsp;&nbsp;
fr_fr: Niveau de sécurité de la Réputation de sites Web&nbsp;&nbsp;
